"ua_cancel_edit_messages" = "취소";
"ua_cancel_edit_messages_description" = "메시지 수정 취소";
"ua_connection_error" = "연결 오류";
"ua_content_error" = "콘텐츠 오류";
"ua_delete_message" = "메시지 삭제";
"ua_delete_message_description" = "선택한 메시지 삭제";
"ua_delete_messages" = "메시지 삭제";
"ua_delete_messages_description" = "선택한 메시지 삭제";
"ua_edit_messages" = "편집하다";
"ua_edit_messages_description" = "메시지 수정";
"ua_empty_message_list" = "메시지가 없습니다";
"ua_mark_messages_read" = "읽음 표시";
"ua_mark_messages_read_description" = "선택한 메시지를 읽은 상태로 표시";
"ua_mc_failed_to_load" = "메시지를 로드할 수 없습니다. 나중에 다시 시도해주십시오.";
"ua_mc_no_longer_available" = "선택한 메시지는 더 이상 사용할 수 없습니다.";
"ua_message_cell_description" = "전체 메시지 표시";
"ua_message_cell_editing_description" = "선택 토글";
"ua_message_center_title" = "메시지 센터";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "메시지 %@, %@ 에 전송됨";
"ua_message_not_selected" = "선택된 메시지 없음";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "읽지 않은 메시지 %@, %@ 에 전송됨";
"ua_notification_button_accept" = "수락";
"ua_notification_button_add" = "추가";
"ua_notification_button_add_to_calendar" = "캘린더에 추가";
"ua_notification_button_book_now" = "지금 예약";
"ua_notification_button_buy_now" = "지금 구매";
"ua_notification_button_copy" = "복사";
"ua_notification_button_decline" = "거절";
"ua_notification_button_dislike" = "싫어요";
"ua_notification_button_download" = "다운로드";
"ua_notification_button_follow" = "팔로우";
"ua_notification_button_less_like" = "덜 좋아함";
"ua_notification_button_like" = "좋아요";
"ua_notification_button_more_like" = "더 좋아함";
"ua_notification_button_no" = "아니요";
"ua_notification_button_opt_in" = "구독";
"ua_notification_button_opt_out" = "구독중지";
"ua_notification_button_rate_now" = "지금 평가";
"ua_notification_button_remind" = "나중에 알림";
"ua_notification_button_save" = "저장";
"ua_notification_button_search" = "검색";
"ua_notification_button_send_info" = "정보 보내기";
"ua_notification_button_share" = "공유";
"ua_notification_button_shop_now" = "지금 쇼핑";
"ua_notification_button_tell_me_more" = "더 자세히";
"ua_notification_button_unfollow" = "언팔로우";
"ua_notification_button_yes" = "예";
"ua_ok" = "확인";
"ua_preference_center_title" = "환경 설정 센터";
"ua_retry_button" = "다시 시도";
"ua_select_all_messages" = "모두 선택";
"ua_select_all_messages_description" = "모든 메시지 선택";
"ua_select_none_messages" = "없음 선택";
"ua_select_none_messages_description" = "메시지 선택 재설정";
"ua_unread_message_description" = "읽지 않은 메시지";
